# one ='Направляй своего пратнера и доверься ему, достигни вершины удовольствия\n\n' \
#    'Широко разводя ноги, она удобно ложится на спину и всецело отдается своему партнеру. Лежа на животе, он располагается у нее между ног, придерживая ее бедра.' \
#    '\n\n💙совет Freeedom - третий НЕ лишний! Получай оргазм за оргазмом от вибратора кролика, позволь повышать партнеру интенсивность вибрации .'
# two =
# three =
# four =
# five =
# six =
# seven =
# eight =
# nine =
# ten =
# eleven =
# twelve =
# thirteen =
# fourteen =
# fifteen =
# sixteen =
# seventeen =
# eighteen =
# nineteen =
# twenty =
# tventyone =
# tventytwo =
# tventythree =
# tventyfour =
# tventyfive =
# tventysix =
# tventyseven =
# 27 =
# 28 =
# 29 =
data_op = ['пусто','Направляй своего пратнера и доверься ему, достигни вершины удовольствия\n\n'
           'Широко разводя ноги, она удобно ложится на спину и всецело отдается своему партнеру. '
           'Лежа на животе, он располагается у нее между ног, придерживая ее бедра.'
           '\n\n💙совет Freeedom - третий НЕ лишний! Получай оргазм за оргазмом от вибратора кролика,'
           ' позволь повышать партнеру интенсивность вибрации .', '\n\nХочешь более эротично, для начала - смени декорации.'
                                                                  '\n\nОн опирается на стену,'
                                                                  ' выставляя ноги вперед. Партнерка пристраивается к нему спиной, '
                                                                  'немного наклоняясь. Ее стопы находятся возле пяток партнера. '
                                                                  'Придерживая ее за талию, он начинает поступательные покачивающие '
                                                                  'движения бедрами, с каждым разом ускоряя темп.'
                                                                  '\n\n💙совет Freeedom: стимулируй клитор чувственными вибрациями,'
                                                                  ' повышай интенсивность помере приблежения пика удовольствия ',
           'Хватит мечать, хватит фантазий - время'
           ' действовать, никаких смущений, больше разврата\n\nОна '
           'становится на колени и ложится лицом вниз, одна ее рука '
           'заведена за спину, ноги разведены в стороны. Партнер становится'
           ' на колени между ее ног. Одной рукой он придавливает шею партнерки,'
           ' второй рукой берет ее за запястье согнутой руки, словно заламывая ее'
           ' за спину.\n\n💙совет Freeedom: доминируй над партнером, атрибуты БДСМ-набора помогут',
           'Никаких ограничений - влавствуй над партнером,'
           ' воплоти самые запретные фантазии\n\nОна ложится на спину,'
           ' с согнутыми в коленях ногами. Делая основной упор на свои колени,'
           ' партнер садится на нее сверху так, чтобы ее голова оказалась у него между ног'
           '. В свободные руки он берет управление своим удовольствием. Она полностью в его подчинении.'
           '\n\n💙совет Freeedom: доминируй над партнером, атрибуты БДСМ-набора помогут',
           'Не забывай про партнершу - смена ролей добавит страсти в вашу сексуальную жизнь '
           '\n\nПартнер ложится на спину, широко разводя согнутые в коленях ноги. Она становится на колени между его ног и медленно '
           'разводить их в стороны. Оседлав его сверху, она полностью берет под контроль сексуальный темп игры.'
           '\n\n💙совет Freeedom: Атрибутика БДСМ помощники в управлении и контроле "страстной амазонки"',
           'Вырази свою любовь страстным языком тела '
           '\n\nПара становится на колени. Плотно прижимаясь спиной к его торсу, одной рукой она обнимает его за шею. '
           'Ее ноги находятся между ногами партнера.\n\n💙совет Freeedom: стимулируй клитор чувственными вибрациями, повышай'
           ' интенсивность помере приблежения пика удовольствия ', '\n\nУ наслаждения есть послевкусие…'
                                                                   '\n\nСгибая ноги в коленях, она ложится на бок. Опираясь на локоть, слегка приподнимает свое тело. '
                                                                   'Словно повторяя ее силуэт, партнер ложится сзади, просовывая одну ногу между ее ног, нежно погружается,'
                                                                   ' будто растворяясь в ней.'
                                                                   '\n\n💙совет Freeedom: вибратор-кролик оставит сладкое послевкусие от этой встречи, подарив ей, яркие интенсивные оргазмы."',
           'Не забывай про партнера, ведь нам нужно все и сразу...'
           '\n\nВ положении полусидя он ложится на спину, руки вытянуты '
           'вдоль тела, ноги разведены в стороны. Партнерка ложится на живот так'
           'чтобы ее лицо оказалось напротив его члена. Нежным прикосновением рук она '
           ' дополняет оральные ласки.\n\n💙совет Freeedom: подбери нужную частоту к удовольствию, '
           'чтобы финишировать одновременно', 'Фантазии бывают разными, как и love-реквизит\n\nОна ложится'
                                              ' на спину, слегка поворачивая бедра на бок. Партнер становится на '
                                              'колени так, чтобы одна его нога находилась между ее ног. Одной рукой он берет '
                                              'ее за согнутую ногу, она придерживается за его спину.\n\n💙совет Freeedom: Покажи свою власть'
                                              ' - партнер должен выполнить самое сокровенное эротическое желание',
           'Контраст должен быть во всем: пылкие и твердые властные '
           'бъятия буквально заставят расстатять в нем.\n\nПартнерша присаживается '
           'на него, как на стул, ее ноги согнуты и разведены в стороны так, чтобы его '
           'колени оказались между. Руками она держится за бедра партнера, немного откинув '
           'голову назад. Он кладет свои руки на ее грудь, ласкает ее и нежно целует шею.\n\n💙совет '
           'Freeedom: используй пролонгатор и ты удивишь ее не только новой позой,'
           ' но и продолжительностью вашего наслаждения',
           'Ты всегда на верном пути, если следуешь своим желаниям.\n\nОна встает на четвереньки,'
           ' делая упор на ладони. Ноги слегка раздвинуты в стороны и стоят на носочках. '
           'Партнер подстраивается сзади, расставляя по бокам прямые ноги. Придерживаясь руками '
           'за ее бедра, он входит в нее.\n\n💙совет Freeedom: учитывай ее утонченные изгибы, '
           'а  рельефы вибратора продлят ваши моменты удовольствия.',
           'Расстворись в объятих, чувстенных прикосновениях,'
           ' томном взгляде,  двигайся в такт учащенного дыхания\n\nСлегка'
           ' согнув и приподняв ноги, он ложится на спину. Партнерша обнимае'
           'т его за шею, плотно прижимаясь всем своим телом. Ее ноги расставлены'
           ' по бокам партнера и согнуты в коленях. Находясь сверху, она берет контроль '
           'над фрикциями.\n\n💙совет Freeedom: погружение в друг друга должно быть максимальным , '
           'используй атрибутику БДСМ. ',
           'В достижение пика удовольствия не существует преград, отбрось сомнения\n\nОна ложится на бок, немного приподнимаясь на локте. '
           'Ноги согнуты в коленях и разведены в стороны. Партнер пристраивается сзади,'
           ' между ее ног. Делая упор на локоть, свободной рукой он нежно ласкает ее.\n\n💙совет'
           ' Freeedom: исследуй все эрогенные зоны с помощью плавных  и интенсивных вибраций'
           ', подбери уникальный ключ к ее оргазму',
           'Вас должно тянуть максимально друг друга, станьте одним целым '
           '\n\nРасполагаясь между ее ногами, он нежно проникает в свою партнерку, после чего перекидывае'
           'т одну ногу наружу, и пара переворачивается на бок.\n\n💙совет Freeedom - третий НЕ лишний! Получай '
           'оргазм за оргазмом от вибратора кролика, позволь повышать партнеру интенсивность вибрации .',
           'Будьте открыты полностью, никакого притворства,'
           ' оральные ласки помогут проникнуться к друг другу '
           '\n\nНемного разводя ноги в стороны, он ложится на спину.'
           ' Партнерка ложится сверху так, чтобы ее голова оказалась '
           'у него между ног, а вагина в области лица партнера. Её ноги раздвинуты, '
           'немного согнуты в коленях и вытянуты за головой партнера. Они полностью '
           'погружены друг в друга.\n\n💙совет Freeedom: подбери нужную частоту к удовольствию,'
           ' чтобы финишировать одновременно', 'Новый взгяд на привычные вещи \n\nСлегка раздвигая ноги,'
                                               ' он ложится на спину. Партнерка садится сверху спиной к нему,'
                                               ' с согнутыми в коленях ногами. Придерживаясь одной рукой за его колено,'
                                               ' она разворачивается вполоборота к партнеру. Свободными руками он ласкает '
                                               'ее эрогенные зоны.\n\n💙совет Freeedom: вибратор-кролик оставит сладкое послевкусие '
                                               'от этой встречи, подарив ей, яркие интенсивные оргазмы."',
           'Музыка страсти – его глубокое чувственное проникновение, '
           'вместе с синхронными движениями тел.\n\nОна ложится на бок, приподнимая '
           'свое тело локтем. Партнер становится на колени так, чтобы оказаться между '
           'ее бедер. Поднятая вверх нога партнерки ложится на его плече. Глубокая чувственная'
           ' стимуляция вверх-вниз, взад-вперед и даже по кругу пробуждает новые точки наслаждения.'
           '\n\n💙совет Freeedom: стимулируй клитор чувственными вибрациями, повышай интенсивность помере приблежения пика удовольствия',
           'Иногда чтобы получить полный спектр удовольствия'
           ' и расширить его, нужно проявить гибкость ума и '
           'чуточку тела\n\nПара располагается возле стены. Она наклоняется'
           ' немного вперед, упираясь локтями о стенку. Одна нога поднята '
           'максимально вверх, другая – твердо стоит на полу. Партнер становится сзади,'
           ' закидывая ее поднятую вверх ногу себе на плечо. Одна рука придерживает ее бедра,'
           ' другая – плавно передвигается по ее эрогенным зонам.\n\n💙совет Freeedom: учитывай ее '
           'утонченные изгибы, а  рельефы вибратора продлят ваши моменты удовольствия.',
           'Доверь ему самые сокровенные желания, эротические '
           'фантазии, тайны \n\nОн ложится на спину и разводит ноги в стороны.'
           ' Партнерша садится сверху спиной к нему, с согнутыми в коленях ногами.'
           ' Ее ноги находятся на его бедрах. Партнер придерживает ее за талию, свободной рукой'
           ' нежно ласкает ее по эрогенным зонам. \n\n💙совет Freeedom: стимулируй клитор чувственными вибрациями,'
           ' повышай интенсивность помере приблежения пика удовольствия',
           'Вспышка страсти - один взгляд, пару прикосновений и поцелуев и вот'
           ' ваш пожар любви горит ярким пламенем\n\nОна ложится на спину, одна нога'
           ' вытянута прямо, вторая согнута в колене. Партнер пристраивается рядом,'
           ' его нога проходит под ее согнутой ногой и лежит на прямой. Находясь рядом '
           'с ее грудью, он может ласкать ее свободными руками и ртом.\n\n💙совет Freeedom: учитывай'
           ' ее утонченные изгибы, а  рельефы вибратора продлят ваши моменты удовольствия.',
           'Глубокие проникновения –  чувственные, наполненные страстью, '
           'толчки, способные пробудить спящие "точки" и открыть спектр удовольствия'
           ', ранее не доступный\n\nЛежа на животе, она слегка приподнимается на локтях и разводит'
           ' ноги в стороны. Партнер располагается между ее ног. Делая упор на свои колени, '
           'он подается немного вперед и закидывает ногу партнерки себе на бедро.\n\n💙совет Freeedom:'
           'используй пролонгатор и ты удивишь ее не только новой позой, но и продолжительностью вашего наслаждения',
           'Вдохнови своего партнера на что-то новое, '
           'переверните все верх дном. Это не только сблизит'
           ' вас, но и еще наполнит вашу чашу любви\n\nОдной рукой он '
           'обнимает ее за талию, второй берет ее ногу и поднимает вверх.'
           ' Партнерша приподнимается на носочки. Мужчина плавно входит в нее,'
           ' подстраиваясь снизу. Для равновесия она обнимает его одной рукой за шею, '
           'другой – ласкает свои эрогенные зоны.\n\n💙совет Freeedom - третий НЕ лишний! Получай'
           ' оргазм за оргазмом от вибратора кролика, позволь повышать партнеру интенсивность вибрации .',
           'Глаза - зеркало души, а на пике удовольствия можно увидеть, как они горят,'
           ' что однозначно раззажет ваше пламя страсти\n\nОн и она становятся друг перед '
           'другом на колени. Партнер выставляет согнутую в колене правую ногу, она '
           'закидывает на нее свою правую ногу. Мужчина обнимает ее за талию, она обхватывает'
           ' его шею. Медленные синхронные движения максимально сближают партнеров.\n\n💙совет Freeedom:'
           ' погружение в друг друга должно быть максимальным , используй атрибутику БДСМ. ',
           'Твой посыл должен быть услышан Вселенной,'
           ' говори о своих фантазиях вслух, и обязательно'
           ' найдется тот, кто сможет реализовать твои мечты '
           '\n\nДелая упор на колени и ладони, он становится на четвереньки.'
           ' Партнерша ложится на спину между его ног, руками берет его за бедра.'
           ' Ноги согнуты в коленях и разведены в стороны. Добавляя покачивающие движения,'
           ' можно придавать динамики оральным ласкам.\n\n💙совет Freeedom: от точки А до точки G '
           '- плавные рельефы, чуть загнутая головка помогут тебе в этом',
           'Открывая и раскрепощая партнера, не оставляй '
           'без внимания себя, Иногда то, что обходилось стороной,'
           ' может увлечь без остатка. \n\nВытянув руки над головой, она становится на колени '
           'и наклоняется вперед. Широко раздвигая в стороны ноги, партнер пристраивается к ней сзади так,'
           ' чтобы его бедра находились на ее стопах. Он отводит назад руки, делая основной упор на ладони.'
           '\n\n💙совет Freeedom: используй пролонгатор и ты удивишь ее не только новой позой, но и продолжительностью '
           'вашего наслаждения', 'Иногда чтобы получить полный спектр удовольствия и '
                                 'расширить его, нужно проявить гибкость ума и чуточку тела\n\nОн '
                                 'становится на мостик. Партнерка садится сверху на его член, делая '
                                 'упор на носочки своих ног. Она берет контроль над чувственными и глубокими '
                                 'фрикциями, лаская свободными руками его торс или свои эрогенные зоны.\n\n💙совет Freeedom:'
                                 ' стимулируй клитор чувственными вибрациями, повышай интенсивность помере приблежения пика удовольствия"',
           'Получи полную свободу в эмоциях, свлившись в '
           'любви и растворившись в друг друге без остатка\n\nСлиться '
           'в любви, раствориться друг в друге – значит обрести настоящую '
           'свободу в эмоциях.\n\nОна становится спиной к партнеру, плотно прижимаясь'
           ' к его торсу. Для усиления проникновения она может приподняться на носочки.'
           ' Положив голову не его плечо, она освобождает эрогенные зоны для его нежных '
           'ласк.\n\n💙совет Freeedom: исследуй все эрогенные зоны с помощью плавных  и интенсивных'
           ' вибраций, подбери уникальный ключ к ее оргазму',
           'Прислушивайся к свои желаниям - освободи свою сексуальную'
           ' энергию, ответив своим импульсам\n\nВытягивая руки перед собой, '
           'она ложится на живот. Делая упор на ладони, приподнимает верхнюю часть '
           'тела. Ноги прямые и слегка раздвинуты в стороны. Партнер садится сверху, '
           'его ноги расставлены по бокам партнерки и согнуты в коленях. Свободные руки он'
           ' кладет на бедра и входит в нее толчками.\n\n💙совет Freeedom: используй пролонгатор и т'
           'ы удивишь ее не только новой позой, но и продолжительностью вашего наслаждения',
           'Свобода сексуального самовыражения - ваша цель \n\nС прямыми,'
           ' немного раздвинутыми ногами он садится на кровать или пол.'
           ' Партнерка садится сверху, с согнутыми в коленях ногами. '
           'Упираясь руками в нижнюю часть его ног, она поворачивается в пол-оборота,'
           ' чтобы видеть его. Свободными руками партнер нежно ласкает ее грудь.\n\n💙'
           'совет Freeedom: исследуй все эрогенные зоны с помощью плавных  и интенсивных вибраций,'
           ' подбери уникальный ключ к ее оргазму']

