START = 'Привет! С вами Freeedom – секс-гид в мир интимных игрушек и сексуального просвещения. На создание этой игры нас вдохновил именно ты! А именно твое желание открыть для себя что-то новое и принести красок в свою сексуальную жизнь. Главное правило – следовать своим желаниям! Отбрось все сомнения и кликай Let’s play, получай свою первую идею для позы в сексе и наслаждайся. Ведь это главное условие '
DISCLEIM = "Внимание! Бот содержит материалы сексуального характера. Нажимая на кнопку \"ОК\", вы подтверждаете, что Вам есть 18 лет."

ADMIN_KEY = "kolya"
ACCES = 'Вы успешно автризовались как администратор , теперь вы можете отправить боту картинку или критнку с описанием и бот отправит всем пользователем'
NOTACCES = 'Попробуйте снова'

ENTER_KEY = 'Введите секретый ключ'
ENTER_TEXT = 'Введите ваш текст для рассылки'

START_PNG = "pictures/0.png"

UNDER = "Я не совсем понимаю тебя .Введите /start"

TOKEN = "BOT_TOKEN"